
first_message = "Привет) Это бот-помошник для изучения английского языка. Чтобы продолжить, выберите один из следующих вариантов:\n" \
                "/eng_level - переход к выбору уровня языка\n" \
                "/test - небольшой тест на знание языка\n" \
                "/game - мини-игра\n" \
                "/extra - дополнительные материалы\n" \
                "/translater - переводчик\n"

first_message_else = "Привет ещё раз) Чтобы продолжить, выберите один из следующих вариантов:\n" \
                     "/eng_level - переход к выбору уровня языка\n" \
                     "/test - небольшой тест на знание языка\n" \
                     "/game - мини-игра\n" \
                     "/extra - дополнительные материалы\n"

to_start_message = "Чтобы продолжить, выберите один из следующих вариантов:\n" \
                   "/eng_level - переход к выбору уровня языка\n" \
                   "/test - небольшой тест на знание языка\n" \
                   "/game - мини-игра\n" \
                   "/extra - дополнительные материалы\n"

test_message = "Добро пожаловать в тест. Вам нужно будет правильно отвечать на вопросы. Начнем?"

extra_message = "Выберите следующее:"

game_message = "Добро пожаловать в мини-игру. Суть игры очень простая: бот будет предлагать слово на английском " \
               "языке, а Вам нужно будет ввести перевод этого слова на русский (писать нужно с маленькой буквы). Чтобы выйти из игры, напишите стоп. Начнем?"

choose_level_message = "Выберите свой уровень английского языка:"
